{
  "intro": "Информация по месяцам рождения \nЧем  ближе  к  концу  месяца,  тем  энергия  активнее  (когда  человек рождён  ближе  к концу  месяца,  процент \n«попадания» в характеристику выше, чем если рождён в начале). \n Месяц в дате рождения — это то, что поставил в задачу род \n Цифра месяца — это также ресурс для человека, его потенциал,талант \n Это не такая яркая цифра, как день рождения, но она имеет значение и влияние. \nЕсть энергия — есть ресурс, есть проблема. \nНет энергии — нет проблемы, нет ресурса.",
  "1": "01 (январь) \nВзаимоотношения между братьями и сёстрами. \n Для единиц важно помогать им. И даже если эти дети пришли младшими, то, как правило, по плюсу у них будут \nнеплохие отношения с братом или сестрой, и они будут помогать, будут более успешны финансово. \n По минусу — это бунт, конкуренция, достижение не своих целей. \n Если нет родных братьев и сестёр, то это могут быть двоюродные.",
  "2": "02 (февраль) \nПришли создавать связь между пожилым поколением, пришли к бабушкам и дедушкам — проявлять доброту и \nмилосердие. \n Может быть миссия, когда человек несёт ответственность за пожилое поколение: наладить их быт, помочь со \nздоровьем, чтобы проживание их последнего периода жизни проходило наилучшим образом. \n  Февральские имеют  более  близкую связь с  бабушками и  дедушками — они либо принимали участие в их \nвоспитании, либо были ближе, чем другие дети.В роду где-то есть медики.",
  "3": "03 (март) \nГлавная задача — вовремя сепарироваться от матери. \n Часто такие люди рано уходят из дома из-за сложных отношений с мамой. \n Это может быть обида (например, мама уехала на заработки, и ребёнку не хватало её внимания). \n Если мальчик — может быть «маменькин сынок» и долго оставаться рядом с матерью. \n Очень тесный контакт с мамой: частые звонки, эмоциональная зависимость. \n Это может мешать в бизнесе, отношениях, жизни — своего рода «воронка», которая тянет энергию. \n Важно найти середину — сепарироваться не слишком рано и не слишком поздно. \n Если проблема уже есть, рекомендуется поддержка психолога.",
  "4": "04 (апрель) \nКармические дети для отца. \n Отец может отсутствовать, рано уйти из семьи или из жизни. \n Другой крайний сценарий — идеализация отца: девочка ищет мужа, похожего на папу. \n Апрельские мужчины, если отец рано ушёл, могут брать на себя роль главного мужчины в семье и оберегать мать \nфинансово.",
  "5": "05 (май) \nКармические дети для матери(мамина доця) \n Это могут быть сложности в отношениях с матерью, необходимость наладить контакт, принять маму. \n «Дети пришли кармически» — значит, что в роду есть некая программа или вирус, и такой ребёнок приходит, чтобы \nпомочь матери или отцу, взять часть задач на себя и помочь прожить жизнь наилучшим образом. \n Часто отношения могут быть непростыми. Такие дети берут на себя сценарий одного из родителей, повторяют \nуроки рода, чтобы завершить их и пройти осознанно.",
  "6": "06 (июнь) \nВ предыдущих воплощениях не имели семьи и не хотели её. \n Поэтому в этом воплощении июньским важно построить семью. \n 6 — энергия самоценности и любви к себе, без любовных треугольников. \n Нужно понимать, что весь опыт рода в построении семьи для июньских не работает — у них будет свой путь. \n Рекомендация — не разводиться, а искать способы исцеления и сохранения союза.",
  "7": "07 (июль) \nОсновная задача — перевезти всю свою семью (глобально, в другую страну). \n Не просто командировки — по жизни часто происходят обстоятельства, подталкивающие к переездам (например, \nработа). \n В течение жизни будет как минимум три таких возможности.",
  "8": "08 (август) \nПомирить родителей, укрепить союз. \n Такой ребёнок приходит, чтобы соединить родителей между собой, восстановить гармонию и справедливость в \nсемье. \n Иногда родители всё равно через некоторое время разводятся — примерно 50/50 случаев. \n  Также в  августе часто рождаются «внезапные» дети  — незапланированные, но  долгожданные  («внезапное \nсчастье»), или дети, которых долго просили — «намоленные».",
  "9": "09 (сентябрь) \nПолучить все таланты рода — и по линии матери, и по линии отца. \n Доступ ко всему опыту рода. \n Такие люди приходят с глубоким внутренним багажом знаний и способностей — нужно раскрыть их и реализовать.",
  "10": "10 (октябрь) \nУвеличить капитал своего рода и вывести семью на новый уровень. \n Важная рекомендация — не брать деньги у родителей во взрослом возрасте и не оформлять кредиты, чтобы не \nперекрывать собственный денежный поток. \n Октябрьские несут энергию материального роста и финансовой независимости.",
  "11": "11 (ноябрь) \nПринести роду новый статус, создать династию, повысить значимость фамилии. \n Энергия Силы (11-й аркан) — популярность, лидерство, внутренний стержень. \n Такие люди приходят, чтобы укрепить род и дать ему имя и влияние.",
  "12": "12 (декабрь) \nОсвобождены от родовых связей. \n Ничего своему роду не должны — у них нет родовых задач (как и у сентябрьских). \n Главная миссия — раскрыть новые таланты и создать то, чего ещё не было. \n Они приходят с задачей внести в род новые проявления и направления."
}