{
  "intro": "Информация по месяцам рождения \nЧем  ближе  к  концу  месяца,  тем  энергия  активнее  (когда  человек рождён  ближе  к концу  месяца,  процент \n«попадания» в характеристику выше, чем если рождён в начале). \n Месяц в дате рождения — это то, что поставил в задачу род \n Цифра месяца — это также ресурс для человека, его потенциал,талант \n Это не такая яркая цифра, как день рождения, но она имеет значение и влияние. \nЕсть энергия — есть ресурс, есть проблема. \nНет энергии — нет проблемы, нет ресурса.",
  "1": "**01 (ЯНВАРЬ)**\n\nВзаимоотношения между братьями и сёстрами. Для январских важно помогать им. Даже если братья и сёстры младшие, у таких людей, как правило, складываются тёплые отношения и финансовая поддержка.\n\nПо плюсу — дружба, помощь, единство. По минусу — бунт, конкуренция, стремление к чужим целям.\n\nЕсли нет родных братьев или сестёр, эта энергия может проявляться через двоюродных или близких друзей.",
  "2": "**02 (ФЕВРАЛЬ)**\n\nПришли создавать связь между поколениями, проявлять доброту и милосердие. Миссия — забота о пожилых, поддержка бабушек и дедушек, помощь им в быту, здоровье, комфорте.\n\nФевральские имеют более тесную связь со старшими родственниками — часто они участвовали в их воспитании.\n\nВ роду обычно встречаются врачи или целители.",
  "3": "**03 (МАРТ)**\n\nГлавная задача — своевременная сепарация от матери. Часто отношения с мамой бывают сложными: нехватка внимания, эмоциональная зависимость, чрезмерная привязанность.\n\nУ мужчин может проявляться как «маменькин сынок», у женщин — как слияние с материнским сценарием.\n\nВажно найти баланс — отделиться не слишком рано и не слишком поздно. Если зависимость уже сформировалась, рекомендуется работа с психологом.",
  "4": "**04 (АПРЕЛЬ)**\n\nКармические дети для отца. Отец может отсутствовать, уйти из семьи или из жизни, либо, наоборот, идеализироваться.\n\nДевочки ищут партнёра, похожего на отца; мальчики часто рано берут на себя роль мужчины и защитника матери.",
  "5": "**05 (МАЙ)**\n\nКармические дети для матери. Часто — «мамина дочка» или сын, повторяющий судьбу матери. Могут быть сложности в отношениях, обиды, необходимость принятия и проработки.\n\nТакие дети приходят завершить родовую программу, помочь матери прожить жизнь иначе, с исцелением.\n\nОни несут часть задач рода и часто повторяют сценарии родителей, чтобы трансформировать их.",
  "6": "**06 (ИЮНЬ)**\n\nВ прошлых воплощениях не имели семьи или отвергали её. В этом воплощении важно построить гармоничные отношения и семью.\n\nШестёрка — энергия любви, самоценности и верности. Опыт рода в вопросах семьи здесь не работает — у июньских свой путь.\n\nРекомендация — не разрушать союз, а искать пути исцеления и сохранения брака.",
  "7": "**07 (ИЮЛЬ)**\n\nОсновная задача — глобальный переезд, изменение пространства рода. Жизнь часто складывается так, что человек переезжает (иногда в другую страну) — судьба буквально выталкивает в новые условия.\n\nТакие перемещения происходят минимум трижды за жизнь и несут обновление для всей семьи.",
  "8": "**08 (АВГУСТ)**\n\nПришли помирить родителей и укрепить союз. Такие дети часто рождаются для гармонизации семьи.\n\nИногда родители всё же разводятся, но урок заключается в том, чтобы сохранить внутреннюю гармонию.\n\nЧасто августские — это «внезапные» дети: долгожданные, намоленные или неожиданные, но приносящие радость и свет.",
  "9": "**09 (СЕНТЯБРЬ)**\n\nПриходят получить и объединить все таланты рода — и по линии матери, и по линии отца.\n\nСентябрьские обладают глубокой внутренней мудростью, наследием и способностями.\n\nГлавная задача — раскрыть их и реализовать во благо.",
  "10": "**10 (ОКТЯБРЬ)**\n\nМиссия — увеличить капитал рода и вывести семью на новый финансовый уровень.\n\nВажное правило: не брать деньги у родителей и не жить в кредит — это перекрывает личный денежный поток.\n\nОктябрьские несут энергию изобилия и материального роста, стремятся к независимости и собственному успеху.",
  "11": "**11 (НОЯБРЬ)**\n\nПринести роду новый статус, укрепить фамилию и создать династию.\n\nЭнергия силы и лидерства.\n\nНоябрьские приходят, чтобы поднять авторитет семьи, добиться признания, укрепить имя и влияние.",
  "12": "**12 (ДЕКАБРЬ)**\n\nОсвобождены от родовых задач. Декабрьские ничего роду «не должны» — они приходят не завершать, а открывать новое.\n\nИх миссия — привнести в род то, чего ещё не было, раскрыть новые таланты и направления.\n\nЭто энергия новаторов, творцов и первопроходцев."
}