{
  "1": {
    "text": "1 — НОВАТОР / НАЧАЛО\n\nДевиз: «Я делаю первые шаги и воплощаю новые идеи.»\n\nХарактеристика:\nЭто год обновления, мощного старта и создания фундамента на ближайшие девять лет.\nЖизнь словно даёт чистый лист, на котором вы начинаете новый цикл.\nЭнергия Солнца — энергия лидера и самостоятельности.\n\nПозитивное проявление:\nИнициатива, лидерство, активность, реализация идей, продвижение, уверенность в себе.\n\nСложности:\nЗажатость, сомнения, страх ответственности, скромность, уход в изоляцию.\n\nРекомендации:\nВыходите в социум, действуйте. Всё, что не удалось завершить в предыдущем цикле, в этом году завершится.\nЭто начало большого пути — год самоопределения и личного становления."
  },
  "2": {
    "text": "2 — ДИПЛОМАТ / ПАРТНЁРСТВО\n\nДевиз: «Я действую с единомышленником и учусь быть в партнёрстве.»\n\nХарактеристика:\nГод отношений, эмоций и взаимодействия.\nГлавная задача — учиться быть в союзе: в любви, бизнесе, дружбе.\nЭнергия Луны делает период эмоционально насыщенным и чувствительным.\n\nПозитивное проявление:\nСоздание союзов, развитие отношений, взаимопонимание, поиск гармонии, вдохновение.\nЭнергия 11/2 — духовное пробуждение, вдохновляющая энергия, лидерство через мягкость.\n\nСложности:\nПерепады настроения, чрезмерная чувствительность, тревожность, трудоголизм, соматические проявления.\n\nРекомендации:\nУчитесь спокойно выражать эмоции, не подавляйте чувства.\nОтношения с матерью могут стать важной темой — стоит их исцелить.\nНе давите на партнёра, учитесь слушать и договариваться."
  },
  "3": {
    "text": "3 — ИМПЕРАТРИЦА / ТВОРЧЕСТВО\n\nДевиз: «Я расширяюсь и умножаюсь.»\n\nХарактеристика:\nГод радости, самовыражения и вдохновения.\nЭнергия Императрицы приносит лёгкость, красоту и возможность раскрыть свои таланты.\nЭто год харизмы, праздников, общения и творчества.\n\nПозитивное проявление:\nРасширение горизонтов, творческие успехи, самопрезентация, вдохновение, радость жизни, рождение детей.\n\nСложности:\nИзлишества, транжирство, зависимость от внимания, сплетни, усталость.\n\nРекомендации:\nБудьте открыты предложениям, говорите «да» возможностям.\nЭнергия 12/3 — умение служить, сохраняя баланс.\nЭнергия 21/3 — выход на международный уровень, признание и расширение.\nЭто год, когда вы сияете и вдохновляете других."
  },
  "4": {
    "text": "4 — ИМПЕРАТОР / СТРУКТУРА\n\nДевиз: «Я строю и создаю устойчивость.»\n\nХарактеристика:\nГод труда, дисциплины и профессионализма.\nЭнергия земли помогает навести порядок в жизни, укрепить здоровье и создать устойчивость.\nБез труда в этом ритме не обойтись — Вселенная требует действий и практичности.\n\nПозитивное проявление:\nОтветственность, стабильность, материальные результаты, решение вопросов недвижимости, укрепление здоровья.\n\nСложности:\nИспытания профессионализма, усталость, ограничения, внутренние сомнения.\n\nРекомендации:\nВкладывайтесь в своё дело, спорт, здоровье.\n13/4 — трансформационная четвёрка: глубокие изменения и перерождения.\n22/4 — энергия свободы через мастерство: реализация масштабных проектов.\nХорошее время для инвестиций и начала устойчивых дел."
  },
  "5": {
    "text": "5 — ПЕРЕМЕНЫ / СВОБОДА\n\nДевиз: «Я свободен и принимаю перемены.»\n\nХарактеристика:\nГод движения, неожиданностей, риска и обновления.\nЭнергия свободы даёт возможность поменять всё — от работы до мировоззрения.\n\nПозитивное проявление:\nСвобода, вдохновение, путешествия, новые проекты, гибкость, внутренний рост.\n\nСложности:\nИмпульсивность, хаос, ограничение свободы через обязательства или отношения.\n\nРекомендации:\nПринимайте перемены с доверием, не цепляйтесь за старое.\nЭнергия 14/5 — учит терпению, балансу и умеренности.\nХорошее время для обучения, перемещений, изменения имиджа или переезда."
  },
  "6": {
    "text": "6 — ВЕНЕРА / ГАРМОНИЯ\n\nДевиз: «Я в гармонии с собой и близкими.»\n\nХарактеристика:\nГод семьи, любви, красоты и внутреннего равновесия.\nЭнергия Венеры наполняет жизнь эстетикой, мягкостью и заботой.\n\nПозитивное проявление:\nЛюбовь, семья, замужество, рождение детей, создание уюта, рост доходов, красота, творчество.\n\nСложности:\nРевность, соблазны, любовные треугольники, зависимость от партнёра, излишние ожидания.\n\nРекомендации:\nУчитесь любить себя.\n15/6 — проверка любовью, искушение и выбор между комфортом и истиной.\nГод подходит для бизнеса в сфере красоты, дизайна, искусства."
  },
  "7": {
    "text": "7 — ФИЛОСОФ / САМОПОЗНАНИЕ\n\nДевиз: «Я познаю себя и истину.»\n\nХарактеристика:\nГод духовного взросления и внутреннего поиска.\nЭнергия 7 заставляет углубиться в себя, искать смысл и связь с природой.\n\nПозитивное проявление:\nЗнания, осознанность, медитации, обучение, внутреннее очищение, нахождение своего пути.\n\nСложности:\nОдиночество, сомнения, непонимание направления, внутренний кризис.\n\nРекомендации:\nПроводите время на природе, развивайтесь духовно.\nМужчинам — быть стратегами, женщинам — погружение в практики.\nХороший год для поиска своего места силы и переезда."
  },
  "8": {
    "text": "8 — КАРМА / РЕАЛИЗАЦИЯ\n\nДевиз: «Я реализуюсь и пожинаю плоды.»\n\nХарактеристика:\nКармически значимый год.\nВсё, что было заложено ранее, проявляется в виде результатов, успеха или испытаний.\n\nПозитивное проявление:\nПризнание, материальные достижения, повышение статуса, крупные покупки, успех в делах.\n\nСложности:\nКонтроль, усталость, травмы, непредсказуемость, проверки через потери.\n\nРекомендации:\nБудьте честны и ответственны. 8 — число баланса.\nЕсли вы действовали осознанно, получите награду. Если избегали — получите урок.\nСледите за здоровьем костей и зубов."
  },
  "9": {
    "text": "9 — ЗАВЕРШЕНИЕ / ПРОЩЕНИЕ\n\nДевиз: «Я завершаю и отпускаю, чтобы начать заново.»\n\nХарактеристика:\nГод итога и подведения результатов девятилетнего цикла.\nЭто время завершения, очищения и подготовки к новому началу.\n\nПозитивное проявление:\nПрощение, осознание, духовное прозрение, освобождение, обретение ясности.\n\nСложности:\nНостальгия, зависание в прошлом, сожаления, эмоциональные качели.\n\nРекомендации:\nЗавершайте всё, что не завершено: отношения, долги, старые сценарии.\nХорошее время для прощения и отпускания.\n9 — это энергия Марса: она помогает закрыть старое и готовит к новому циклу."
  }
}
