{
  "intro": "ИНФОРМАЦИЯ ПО ПРОШЛОМУ ВОПЛОЩЕНИЮ \n(то, что человек как осадок всегда чувствует) \nТе, кто рождены с 1 по 9 число, освобождены от кармы — эти люди проживали жизнь правильно, прошли свои \nуроки. \n Те, кто рождены с 10 по 13 число, имеют повышенный процент кармических задач. \n А те, кто рождены с 13 по 31 число, несут ещё более мощные кармические влияния (чем ближе к концу месяца, \nтем больше задач, оставшихся из прошлых воплощений). \n \nПо дате дня рождения",
  "1": "**1-е число**\n\nПрошлое: человек — мастер слова, вдохновитель, лидер.\n\nРесурс: способность лечить и поднимать дух людей через речь, постоянное обучение, наставничество.",
  "2": "**2-е число**\n\nПрошллое: были добродетелями, дипломатами.\n\nРесурс: реализуются в материнстве и женских энергиях, способны открывать тайные знания. Мужчины помогают женщинам — спасатели, врачи, благотворители.",
  "3": "**3-е число**\n\nПрошлое: достигли полного самовыражения через творчество и ораторство.\n\nРесурс: мужчинам — научиться выстраивать зрелые отношения с женщинами, нести ответственность за них.",
  "4": "**4-е число**\n\nПрошлое: были сильными руководителями, справедливыми лидерами.\n\nРесурс: раскрыть в себе чувство власти, брать ответственность, реализоваться профессионально.",
  "5": "**5-е число**\n\nПрошлое: мудрецы, духовные наставники.\n\nРесурс: важно иметь высшее образование, быть учителем, наставником, направлять людей. Нужно наладить отношения с отцом (в месяце — с матерью). По минусу — «диванные философы», глупость, гордыня.",
  "6": "**6-е число**\n\nПрошлое: создали крепкую семью с правильными традициями.\n\nРесурс: дарить любовь, строить гармоничные отношения, избегать измен и любовных треугольников. Разводы нежелательны.",
  "7": "**7-е число**\n\nПрошлое: обладали научными знаниями.\n\nРесурс: изменить мир с помощью своего труда, вести за собой людей, делиться знаниями.",
  "8": "**8-е число**\n\nПрошлое: реализовали эзотерику, были духовными проводниками (поэтому рождённые 26-го числа — та же 8 — часто связаны с картами и символикой).\n\nРесурс: быть внимательными к обидам других, не замыкаться, не нарушать закон, действовать честно и прозрачно.",
  "9": "**9-е число**\n\nПрошлое: реализовали миссию меценатов, помогали людям.\n\nРесурс: помогать старшему поколению, поддерживать пожилых, развивать духовность.",
  "10": "**10-е число**\n\nПрошлое: были удачливы, но могли быть корыстными и меркантильными.\n\nРесурс: щедрость, осознанность, независимость. Женщине важно не жить за счёт супруга, а иметь свой поток дохода и личную реализацию.",
  "11": "**11-е число**\n\nПрошлое: проявляли агрессию, были абьюзерами.\n\nРесурс: теперь либо проявляют агрессию, либо сталкиваются с ней. Важно направлять энергию в спорт, активность, творчество. Это пахари, лидеры и защитники своего рода.",
  "12": "**12-е число**\n\nПрошлое: были жестокими, бесчувственными, держали людей в ограничениях.\n\nРесурс: теперь учатся эмпатии, любви, состраданию. Это энергия психолога, способного понимать души людей и исцелять через чувства.",
  "13": "**13-е число**\n\nПрошлое: наносили вред, увечья, разрушали жизни других.\n\nРесурс: проработка эго и эгоизма, помощь другим в трансформации и перерождении. Жизнь требует труда, дисциплины и внутренней смелости. 13 — энергия перерождения, революции и создания нового.",
  "14": "**14-е число**\n\nПрошлое: эмоциональные жадины — не проявляли чувств.\n\nРесурс: научиться балансу, умеренности, принимать любовь. Из-за старых ограничений ищут признание и доказательство своей ценности. Важно избегать крайностей и зависимостей.",
  "15": "**15-е число**\n\nПрошлое: работали с чёрной магией, ритуалами, манипуляциями.\n\nРесурс: использовать силу влияния во благо. Психология, эзотерика, искусство, бизнес. Их задача — создавать «зависимости», которые ведут к лучшему (спорт, здоровье, развитие).",
  "16": "**16-е число**\n\nПрошлое: разрушали — бизнес, дома, отношения.\n\nРесурс: строить новое, создавать, восстанавливать. Жизнь может разрушать старое, чтобы дать место новому. Не цепляться. Миссия — строить на чистом месте.",
  "17": "**17-е число**\n\nПрошлое: воровали идеи и авторство других.\n\nРесурс: честность, творчество, умение вдохновляться другими и самому вдохновлять. Следить за авторскими правами.",
  "18": "**18-е число**\n\nПрошлое: лжеучителя, руководители сект, искажали знания.\n\nРесурс: честность, ответственность, искренность. Важно создавать уют, нести правду и не манипулировать.",
  "19": "**19-е число**\n\nПрошлое: горделивые, эгоистичные руководители.\n\nРесурс: быть благородным лидером, помогать другим, унять гордыню и проявлять великодушие.",
  "20": "**20-е число**\n\nПрошлое: предательство рода.\n\nРесурс: принять свой род, его опыт и энергию, восстановить связь. Важно быть в нейтральных или доброжелательных отношениях с родителями и роднёй.",
  "21": "**21-е число**\n\nПрошлое: предательство родины.\n\nРесурс: знать языки, путешествовать, работать за границей, но прославлять свою страну, быть миротворцем.",
  "22": "**22-е число**\n\nПрошлое: преступления против детей.\n\nРесурс: забота, воспитание, помощь детям. Хорошо, если есть трое детей или участие в детской благотворительности.",
  "23": "**23-е число**\n\nПрошлое: обладали мощной интуицией, но не пользовались ею.\n\nРесурс: доверять своей интуиции, развивать внутренний голос, работать с энергией.",
  "24": "**24-е число**\n\nПрошлое: обладали сакральными знаниями Мира.\n\nРесурс: проявлять дары в бизнесе, творчестве, писательстве, исцелении.",
  "25": "**25-е число**\n\nПрошлое: учёные, скрывавшие свои знания.\n\nРесурс: делиться опытом, учить других, развивать интеллект. Часто имеют несколько образований.",
  "26": "**26-е число**\n\nПрошлое: не смогли найти баланс между семьёй и работой.\n\nРесурс: гармонизировать личную и профессиональную сферы, выбрать «золотую середину».",
  "27": "**27-е число**\n\nПрошлое: священнослужители, пользовавшиеся властью ради выгоды.\n\nРесурс: если идут по плюсу — их слышит Творец; по минусу — становятся атеистами. Молитва и духовная работа приносят им силу.",
  "28": "**28-е число**\n\nПрошлое: нечестный бизнес, манипуляции.\n\nРесурс: честность, прозрачность, создание устойчивого и справедливого дела.",
  "29": "**29-е число**\n\nПрошлое: наставники, вводившие людей в заблуждение.\n\nРесурс: работать с гордыней, принимать чужие знания, быть открытым к обучению.",
  "30": "**30-е число**\n\nПрошлое: волонтёры, помогавшие ради выгоды.\n\nРесурс: искреннее служение людям, благотворительность, помощь без ожидания выгоды.",
  "31": "**31-е число**\n\nПрошлое: аристократы, использовавшие положение ради наживы.\n\nРесурс: создавать благотворительные фонды, помогать обществу, проявлять благородство."
}