{
  "digits": {
    "1": {
      "header": "ЕДИНИЦА (характер, воля, амбиции)\n\nОтражает эго, инициативу, мышление, способность отстаивать своё мнение.\nКоличество единиц показывает силу воли и степень проявления «Я».",
      "0": "Нет единиц: нет чувства собственного «Я», копирование других, большая зависимость от мнения окружающих. Важно формировать опору внутри себя, учиться делать выбор и хотя бы в чём-то отстаивать собственное мнение.",
      "1": "1: внутренняя неуверенность и конфликт — то хочу проявиться, то прячусь. Стремление к признанию и одобрению, сильная чувствительность к критике. Важно учиться открыто говорить о своих желаниях и мягко, но честно выражать претензии.",
      "2": "11: мягкий характер, способность к партнёрству и компромиссам. Человек умеет подстраиваться, работать в команде, слышать другого. Похвала и доброжелательная поддержка являются для него ключевым стимулом к развитию.",
      "3": "111: золотая середина — гармоничный, стабильный характер. Человек одновременно и лидер, и надёжный союзник. Умеет отстаивать себя, не подавляя других, способен брать ответственность и доводить начатое до конца.",
      "4": "1111: большой потенциал лидера и организатора. Сильное стремление к самореализации и достижению целей. При нереализованности возможно давление на близких, попытки контролировать всё вокруг. Важно учиться делегировать и доверять.",
      "5": "11111: очень мощный характер, желание доминировать и управлять. При отсутствии конструктивной реализации может проявляться жёсткость, категоричность и конфликтность. Рекомендуется направлять энергию в спорт, бизнес, творческие или социальные проекты.",
      "6": "111111: колоссальный внутренний заряд и амбиции. Люди с таким количеством единиц долго копят напряжение и обиды, а затем могут резко «взрываться». Важно учиться экологично выражать эмоции и не доводить до крайностей.",
      "7": "1111111: мощный творческий потенциал, развитое чувство юмора, глубокая самокритика. Склонность к перфекционизму и завышенным требованиям к себе и другим. Важно позволять себе отдых, ошибки и живые человеческие слабости.",
      "8+": "11111111 и более: сильная зависимость от внешней оценки и ритма партнёра. Самостоятельность даётся сложнее, человек часто опирается на волю другого. Важно развивать личные цели и собственное видение, чтобы не жить чужой жизнью."
    },
    "2": {
      "header": "ДВОЙКА (энергия, биополе, сексуальность)\n\nОтвечает за физическую и жизненную энергию, выносливость, инстинкты, сексуальность и умение восстанавливаться.\nВажно: двойки показывают не только количество сил, но и качество взаимодействия с окружающей средой.\nДоноры: 22, 2222, 22222 и более.\nВампиры: 2, 222.",
      "0": "Нет двоек: дефицит энергии, чувствительность к нагрузкам и стрессу. Возможна быстрая утомляемость, склонность к сомнениям и суете. Очень важно выстраивать режим дня, бережно относиться к телу, избегать перегрузок и истощения.",
      "1": "2: энергии немного, поэтому человек может брать её у других — через внимание, эмоции, драму. Важно учиться осознанно восстанавливаться: сон, питание, природа, тишина, и не «подпитываться» за счёт конфликтов.",
      "2": "22: хороший, устойчивый энергетический запас. Человеку важно высыпаться и давать себе регулярный отдых. При правильном режиме дня сил достаточно для активной жизни и реализации планов.",
      "3": "222: высокая чувствительность, эмпатия, развитое ощущение других людей. Возможна склонность к эмоциональным качелям, если нет ресурса. Восстановление идёт через природу, воду, смену обстановки, тёплый контакт с близкими.",
      "4": "2222: очень сильная энергия. Если человек её реализует — это активная, деятельная натура, способная работать в интенсивном режиме. При застое энергии возможны депрессивные состояния, агрессия или психосоматика.",
      "5": "22222: огромный запас сил. Важно уметь направлять его в конструктивное русло, иначе повышается риск нервных срывов, вспыльчивости и эмоциональных перегрузок. Нужны спорт, движение, смена видов активности.",
      "6+": "222222 и более: избыток энергии, который сложно выдерживать. Возможны нервозность, бессонница, повышенная раздражительность. Важно обязательно давать телу нагрузку, учиться расслабляться и не разбрасываться на множество дел сразу."
    },
    "3": {
      "header": "ТРОЙКА (мышление, анализ, обучение)\n\nПоказывает особенности мышления, способность к обучению, анализу и обработке информации.",
      "0": "Нет троек: человек стремится к порядку, структуре и понятным правилам. Может хорошо чувствовать языки, тонкости речи и нюансы формулировок. Важно развивать навык системного мышления и не бояться новой информации.",
      "1": "3: баланс логики и эмоций. Человек способен и думать, и чувствовать, совмещая анализ с интуицией. Хорошо идёт обучение, при условии интереса к теме.",
      "2": "33: гармоничное мышление, способность видеть связи и причинно-следственные связи. Человек легко усваивает знания, может объяснять сложное простым языком.",
      "3": "333: писать иногда проще, чем говорить. Мысли структурированы, есть способность к аналитике и систематизации. Важно не зацикливаться на мыслях и периодически «выгружать» голову.",
      "4+": "3333 и более: выраженный аналитический или научный склад ума. Человек склонен много думать, исследовать, разбираться в деталях. Важно очищать своё мышление от навязанных установок и не уходить в бесконечные размышления без действия."
    },
    "4": {
      "header": "ЧЕТВЁРКА (здоровье, границы, дисциплина)\n\nПоказывает отношение к телу, здоровье, дисциплине, умение выстраивать личные границы.",
      "0": "Нет четвёрок: человек плохо чувствует свои границы и сигналы тела, может чрезмерно уставать и не замечать этого. Очень важно наладить питание, сон, регулярную физическую активность и бережное отношение к здоровью.",
      "1": "4: есть базовое чувство меры и понимание своих физических возможностей. Человек способен контролировать состояние, при желании выстраивать здоровые привычки.",
      "2": "44: достаточно крепкое здоровье и устойчивость к нагрузкам. При этом возможно внутреннее напряжение, если нет регулярной физической разрядки. Рекомендуются спорт, движение, работа с телом.",
      "3": "444: сильная опора на здравый смысл и логику, хорошие организаторские и руководящие качества. При перекосе может проявляться жёсткость, категоричность и склонность к контролю.",
      "4+": "4444 и более: высокая физическая выносливость и огромный ресурс. Такой человек может быть опорой для рода и окружения. Важно не истощать себя, вовремя восстанавливаться и не брать на себя чужую ответственность."
    },
    "5": {
      "header": "ПЯТЁРКА (логика, интуиция, опыт)\n\nСвязывает все энергии матрицы, отвечает за способность делать выводы, учиться на опыте и соединять логику с интуицией.",
      "0": "Нет пятёрок: человек живёт в основном эмоциями и впечатлениями, без анализа и выводов. Может повторять одни и те же ошибки. Важно учиться осознанности: анализировать события, задавать себе вопросы «почему?» и «что я могу изменить?».",
      "1": "5: опыт усваивается, человек способен делать выводы и применять их в будущем. Хорошие задатки рациональности и технологичности.",
      "2": "55: развито планирование, усидчивость, способность продумывать шаги наперёд. Человек умеет структурировать информацию и опираться на неё в решениях.",
      "3": "555: нестандартное мышление, сильная интуиция, способность видеть суть. Возможна обидчивость и внутренние противоречия, если интуитивные ощущения не совпадают с логикой.",
      "4+": "5555 и более: мощное соединение логики и интуиции, потенциал к глубокому пониманию жизни. Часто такие люди боятся своих способностей, подавляют их страхом или чужим мнением. Важно доверять себе и учиться экологично использовать этот дар."
    },
    "6": {
      "header": "ШЕСТЁРКА (труд, деньги, харизма)\n\nПоказывает отношение к труду, заработку, материальному миру и личной харизме.",
      "0": "Нет шестёрок: страх перед трудом и неудачей. Человек может недооценивать свои таланты и результаты, обесценивать успехи. Важно постепенно входить в деятельность, пробовать себя в разных сферах, находить дело по душе.",
      "1": "6: склонность к интеллектуальному труду и творческим профессиям. Есть яркий талант, который важно развивать. Деньги приходят через качество работы и профессионализм.",
      "2": "66: трудолюбие и ответственность, часто «золотые руки». Человек умеет работать и головой, и руками, способен многого добиться благодаря настойчивости.",
      "3": "666: сильная харизма, магнетизм, привлекательность для людей. Часто встречаются актёры, психологи, экстрасенсы, люди искусства. Важно удерживать баланс добра и зла, не манипулировать окружающими.",
      "4+": "6666 и более: фокус на материальном может стать чрезмерным. При перекосе человек недоволен доходами, постоянно гонится за деньгами и статусом, теряя внутреннюю опору и духовность. Важно помнить о ценностях, которые не измеряются деньгами."
    },
    "7": {
      "header": "СЕМЁРКА (удача, духовность, талант)\n\nОтражает связь с высшими силами, удачу, талант, духовный поиск и глубину мировосприятия.",
      "0": "Нет семёрок: человек чувствует внутреннюю пустоту или отсутствие смысла. Может долго искать своё предназначение и веру. Важно обрести систему ценностей, которая даст опору и понимание, ради чего жить.",
      "1": "7: защита в кризисные моменты, удача в сложных ситуациях. Человек может выходить «сухим из воды», если действует честно и по совести.",
      "2": "77: сильное везение и поддержка свыше. Возможна жизнь через риск, резкие повороты судьбы, переезды, неожиданные перемены. Важно осознанно относиться к своему пути и не злоупотреблять удачей.",
      "3": "777: прямой канал к знаниям и тонким чувствам. Часто это романтики, философы, наставники, проводники для других людей. Важно не уходить в отрыв от реальности и заботиться о земной стороне жизни.",
      "4+": "7777 и более: ощущение особой миссии, фатализм, понимание, что многое в жизни предопределено. Такие люди нередко становятся проводниками идей, учений, смыслов для окружающих. Важно помнить о своём человеческом измерении и не ставить себя выше других."
    },
    "8": {
      "header": "ВОСЬМЁРКА (долг, карма, род)\n\nПоказывает отношение к долгу, справедливости, ответственности и родовым программам.",
      "0": "Нет восьмёрок: напряжённые отношения с родом или полное отделение от семьи. Склонность к независимости и эгоцентризму, отказу от обязательств. Важно учиться выстраивать здоровые связи и видеть вклад других людей в свою жизнь.",
      "1": "8: чувство долга присутствует, но выражено умеренно. Человек может выполнять обязательства, но при избыточном давлении стремится освободиться.",
      "2": "88: сильное чувство ответственности за близких, готовность помогать и поддерживать. Возможна гиперопека, если не выстроены личные границы.",
      "3": "888: ярко выраженное лидерство, управленческие качества. Человек может взять на себя руководство, но при перекосе впадает либо в жертвенность, либо в жёсткую манипуляцию. Важно искать баланс.",
      "4+": "8888 и более: сильная связь с родом, возможны экстрасенсорные способности, умение чувствовать других на тонком уровне. Большой потенциал заботы и душевного участия, но также риск перегрузки чужими проблемами."
    },
    "9": {
      "header": "ДЕВЯТКА (ум, память, родовая память)\n\nПоказывает интеллект, память, способность усваивать и сохранять знания, а также связь с опытом рода.",
      "0": "Нет девяток: слабая связь с родовой памятью, возможны сложности с обучением и запоминанием информации. Важно тренировать память, развивать любопытство и интерес к знаниям.",
      "1": "9: достаточно хороший ум и память, которые важно развивать. Человек способен усваивать опыт, если применяет знания на практике и не ленится учиться.",
      "2": "99: развитый интеллект, наблюдательность, чувство юмора. Человек умеет видеть причинно-следственные связи и делать точные выводы.",
      "3": "999: сильная интуиция, глубокое понимание людей, возможны вещие сны. Человек может исправлять родовые сценарии, если берёт ответственность за свой путь и осознанные решения.",
      "4+": "9999 и более: мощный ум и глубинное подключение к родовой памяти. Часто такие люди являются носителями уникальных талантов и знаний рода, могут стать учителями, наставниками, проводниками для других."
    }
  },
  "rows": {
    "147": {
      "0": "При отсутствии цифр в строке 1–4–7 человеку особенно важно не навязывать своё мнение и не брать на себя неподъёмные цели. Лучше учиться спрашивать себя и других: «Чего я действительно хочу?» и идти малыми шагами.",
      "1": "1 цифра в строке 1–4–7 — старт даётся тяжело, есть склонность ждать помощи и поддержки извне. Важно учиться делать первые шаги самостоятельно, даже если страшно или непривычно.",
      "2": "2 цифры — медленный разгон. Активность и уверенность особенно проявляются после 30 лет, когда появляется жизненный опыт. Главное — не сравнивать себя с более быстрыми людьми.",
      "3": "3 цифры — человек умеет ставить цели и доводить дела до конца. Важно не разбрасываться на лишнее и помнить о приоритетах.",
      "4": "4 цифры — адекватные и реалистичные цели, последовательность в действиях. Такой человек умеет планировать и шаг за шагом двигаться к результату.",
      "5": "5 цифр — чёткое понимание, чего человек хочет, но при этом сроки и объёмы иногда ставятся нереальные. Важно учиться трезво оценивать свои ресурсы.",
      "6+": "6–7 цифр — множество целей и высокая активность, которая может становиться хаотичной. Важно учиться расставлять приоритеты и не пытаться успеть всё сразу."
    },
    "258": {
      "0": "Пустая строка 2–5–8 — человек может не стремиться к созданию семьи в классическом понимании. Ему важно сначала обрести опору в себе, а уже затем строить близкие отношения.",
      "1-2": "1–2 цифры в строке 2–5–8 — семью часто создают по необходимости или под влиянием обстоятельств. Важно учиться осознанному выбору партнёра и не соглашаться на отношения только из страха одиночества.",
      "3": "3 цифры — колебания в теме семьи, возможны расставания и разводы. Человек учится через опыт, может несколько раз менять форматы отношений.",
      "4": "4 цифры — стремление к стабильной, надёжной семье. Разводы случаются редко и, как правило, после серьёзных внутренних изменений.",
      "5": "5 цифр — сильная потребность в семье, близости и «гнезде». Возможен контроль и излишняя требовательность к партнёру и детям. Важно помнить о свободе каждого.",
      "6+": "6–7 цифр — идеализация партнёра, семьи или себя в роли партнёра/родителя. Возможны завышенные ожидания, разочарования и переживания, если реальность не совпадает с идеалом."
    },
    "369": {
      "0": "Пустая строка 3–6–9 — человек-революционер по духу. Не любит рамки, правила и традиции, стремится всё делать по-своему. Важно, чтобы бунт не разрушал жизнь, а становился двигателем развития.",
      "1-2": "1–2 цифры в строке 3–6–9 — сильное влияние родителей, семьи, религии или традиций. Человек может жить по чужим правилам, пока не начнёт формировать собственные.",
      "3": "3 цифры — склонность спорить по одной и той же теме, отстаивать свои привычки и образ жизни. Важно учиться гибкости и слышать других.",
      "4-5": "4–5 цифр — устойчивость, надёжность, уважение к традициям. Такой человек ценит стабильность и может быть опорой для других.",
      "6+": "6–7 цифр — множество привычек и устоявшихся моделей поведения. Человек очень нуждается в переменах, но может их бояться. Важно периодически обновлять свою жизнь, не разрушая опору."
    }
  },
  "diagonals": {
    "357": {
      "0": "Пустая диагональ 3–5–7 говорит о том, что человек может не получать удовольствия от сексуальной жизни или ощущать сильную зависимость от партнёра. Важно работать с самооценкой, телесностью и правом на удовольствие.",
      "1": "1 цифра в диагонали 3–5–7 — осознание собственной сексуальности есть, но удовольствие может переживаться слабо. Часто человек живёт больше «для другого», чем для себя.",
      "2": "2 цифры — баланс. Сексуальная жизнь важна, но не становится центральной темой. Отсутствие секса не критично для физического состояния и психики, если есть другие источники радости.",
      "3-5": "3–5 цифр — «секс для здоровья». Сексуальность активно проявлена, важен телесный контакт, прикосновения, близость. Важно следить за экологией выборов и уважением к себе и партнёру.",
      "6+": "6–7 цифр — повышенная чувственность, сильный интерес к теме секса, возможен интерес к нестандартным формам или би-ориентации. Важно, чтобы это проживалось безопасно, честно и без насилия над собой.",
      "extra_2_many": "При пустой диагонали 3–5–7 и большом количестве двоек возможна склонность к «техническому» сексу без чувств, когда через тело человек пытается восполнить дефицит эмоциональной близости."
    },
    "159": {
      "base": "Диагональ 1–5–9 показывает духовность, мировоззрение и общественную значимость человека. Много единиц — сильное влияние на общество, много девяток — ощущение давления со стороны общества. Пятёрка помогает фильтровать информацию и находить баланс.",
      "0-3": "До 3 цифр в диагонали 1–5–9 — спокойное отношение к мнениям других. Человек, как правило, не стремится ни спорить, ни доказывать свою правоту, живёт более внутренними ориентирами.",
      "4-5": "4–5 цифр — уважительное отношение к чужому мнению при сохранении своих взглядов. Человек может доносить свои идеи мягко, аргументированно, без агрессии.",
      "6+": "6–8 цифр — сильное стремление доказать свою правоту, отстоять свои убеждения и взгляды. Важно учиться экологичному диалогу и не превращать общение в борьбу."
    }
  },
  "psychotype": {
    "1_gt_2": "Если единиц больше, чем двоек — перед нами руководитель, лидер, инициатор. Такой человек живёт через цели, задачи и достижения. Для него важно выговариваться, делиться мыслями и планами, следить за тем, чтобы слова не расходились с делом. Плюс — оптимизм, энергия, способность вдохновлять других.",
    "2_gt_1": "Если двоек больше, чем единиц — это исполнитель, деятель, человек процесса. Он восстанавливается через движение и смену активностей. Отдых для него — это не лежать, а переключаться. Важно следить за тем, чтобы не выгорать и своевременно наполнять себя ресурсом.",
    "equal": "Если количество единиц и двоек равно — это универсальный психотип. Много ресурса и устойчивости: человек может быть и лидером, и исполнителем, умеет гибко перестраиваться под ситуацию и сохранять внутреннее равновесие."
  },
  "pereliv": {
    "text": "Переливание энергий показывает, как из одних качеств могут формироваться другие. Активнее всего переливание происходит, если ячейка пустая или в ней дефицит.\n\nОсновные направления переливов:\n\n99 → 5 — через осознанную работу с информацией и памятью развивается логика и умение делать выводы.\n55 → 9 — через анализ и опыт усиливается интеллект и связь с родовой памятью.\n77 и 6 → 666 — духовность и труд соединяются, усиливая харизму и материальную реализованность.\n66 и 7 → 777 — через труд и ответственность раскрываются духовные качества и талант.\n11 → 8 — сильное «Я» и характер формируют чувство долга и ответственности.\n8 → 11 — через выполнение обязательств усиливается личная сила и уверенность.\n22 → 4 — энергия и выносливость при правильном использовании укрепляют здоровье и дисциплину.\n4 → 22 (если есть хотя бы две четвёрки) — работа с телом и здоровьем раскрывает дополнительный энергетический ресурс.\n\nЗолотые сочетания: 666, 777, 888, 999 — это комбинации, которые при осознанной проработке дают человеку мощную поддержку и возможности для реализации."
  }
}
